<?
	header('Content-Type: text/html; charset=utf-8');
	$pathBegin = '../';
?>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" 
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>

<head>
	<? 
		$titlePage = 'Похудение'; 
		include $pathBegin . "header_footer/base_meta.php";
	?>
	<link rel="stylesheet" type="text/css" href="<?=@$pathBegin;?>css/styles.css" />
	<link rel="stylesheet" type="text/css" href="<?=@$pathBegin;?>css/button_styles.css" />
	<link rel="stylesheet" type="text/css" href="<?=@$pathBegin;?>css/font_styles.css">
</head>

<body topmargin="0">
	<div class="center_div">
		<?
			include $pathBegin . "header_footer/header.php";
			include $pathBegin . "header_footer/menu.php";
		?>

		<div>
			<h1 class="green_text">Похудение</h1>
			
			<div style="text-align: center">
				<span style="font-size: larger"><strong>Всего шесть правил похудения.
				<p>Они просты.</p>
				<p>Следуйте им, и результат не заставит себя ждать.</p></strong></span>
			</div>

			<div>
				<h2>Правило 1: За ужином — минимум калорий</h2>

				<p><a href="<?=@$pathBegin;?>image_viewer.php?image=pohudenie1.jpg"><img class="pohudenie_img1" src="<?=@$pathBegin;?>images/pohudenie1.jpg" title="За ужином - минимум калорий" /></a>Еще лучше, если вы будете следовать мудрейшей народной пословице: Завтрак съешь сам, обед раздели с другом, а ужин отдай врагу. Иными словами, чем ближе к вечеру — тем меньше пищи.</p>
				<p>Сытные ужины — главная причина прибавления в весе. Последний прием пищи должен быть как можно раньше, по крайней мере, не позднее 19 - 20 часов.</p>
				<p>Если дневная пища преобразуется в основном в энергию поддержания нашей активности (физической, умственной, эмоциональной), то съеденное за ужином практически целиком идет на жировые отложения: после ужина большинство из нас не работает.</p>
				<p>Беда в том, что именно к вечеру у нас самый сильный аппетит. Это объясняется тем, что с 16 до 18 часов - второй по значимости пик работоспособности (первый — с 10 до 12 часов), а у сов он еще позднее. Разогнавшийся в течение рабочего дня организм работает на полную мощность и требует пищи, как в обед. Тело не знает, что работать ему сегодня уже не придется. А как обмануть желудок, чтобы не переесть на ночь и не чувствовать мук голода?</p>
				<p>Ответ прост: <strong>употреблять малокалорийную пищу</strong>, бедную углеводами, — овощи, фрукты, зелень, нежирный кефир, обезжиренный творог, нежирные сорта рыбы. Салаты можно есть в любом количестве, лишь чуть-чуть приправив их сметаной, оливковым или подсолнечным маслом, майонезом, но лучше лимонным соком.</p>
				<p>Если перед сном возникнет чувство голода, выпейте минеральной воды, чай без сахара или стакан сока, нежирного кефира. Съешьте яблоко, погрызите морковку.</p>
				<p>Грубо говоря, надо наполнить желудок, но с минимумом калорий, жиров и углеводов. И категорически запретить себе на ужин сливочное масло, копченые и полукопченные колбасы, свинину, жирную говядину, жареную картошку, орехи, зернистую икру, сладость. Мучное ограничьте кусочком хлеба, желательно ржаного. Откажитесь от крепких спиртных напитков: 1 г алкоголя дает при окислении 7— 8 ккал; кроме того, спиртное ослабляет самоконтроль за потреблением пищи и возбуждает аппетит.</p>
			</div>

			<div>
				<h2>Правило 2: Убавьте порции</h2>

				<p><a href="<?=@$pathBegin;?>image_viewer.php?image=pohudenie2.jpg"><img class="pohudenie_img2" src="<?=@$pathBegin;?>images/pohudenie2.jpg" title="Убавьте порции" /></a>
				<strong>Наилучший способ избавиться от лишних килограммов — оставить их на тарелке.</strong></p>
				<p>Возьмите себе меньшую порцию по сравнению с той, к которой вы привыкли. Например, половинную. И обойдитесь без добавки. Чтобы ускорить насыщение, исключите блюда и приправы, возбуждающие аппетит.</p>
				<p>Есть генетическая причина, по которой мы с каждым годом переедаем все больше: потребность организма в еде с возрастом уменьшается, но привычка к определенным порциям сохраняется. Поэтому, даже не увеличивая потребление пищи, мы с каждым годом фактически переедаем все больше и больше. И, следовательно, прибавляем в весе.</p>
				<p>Сказывается и снижение физической и эмоциональной нагрузок. С возрастом мы прекращаем занятия спортом, а на выполнение профессиональных обязанностей, приобретя навыки, тратим меньше энергии.</p>
				<p>Опыт многих, в том числе и автора, показал, что для поддержания активной жизни достаточно съедать вполовину меньше того, что мы обычно потребляем. Просто нужно привыкнуть есть меньше. Есть мало — полезная привычка, много — вредная. 
				Осознав это, вы приобщаетесь к взглядам и образу жизни людей, составляющих цвет нации</p>
				<p>Великий полководец Суворов говорил: Держи живот в голоде — и будешь здоров.</p>
				<p>Балерина Майя Плисецкая, великолепно танцующая, несмотря на преклонный возраст, сказала так: Есть я хочу всегда. Просто привыкла не обращать внимания на это. Знаменитая певица Галина Вишневская на вопрос, как ей удается сохранить прекрасную форму, ответила хотя и грубовато, но очень доходчиво: Жрать надо меньше! То есть ограничивать себя в еде — дело для нее привычное.</p>
				<p>Съев меньше, вы раньше проголодаетесь. Чтобы не мучиться, придется вновь подкрепиться. Получится, что вместо 3— 4 трапез в день у вас будет 5 - 6 (что, кстати, также рекомендуют диетологи). Но при половинных порциях суммарное количество калорий будет все равно меньше.</p>
			</div>

			<div>
				<h2>Правило 3: Растягивайте удовольствие!</h2>

				<p><a href="<?=@$pathBegin;?>image_viewer.php?image=pohudenie3.jpg"><img class="pohudenie_img3"  src="<?=@$pathBegin;?>images/pohudenie3.jpg" title="Растягивайте удовольствие" /></a>
				<strong>Ешьте как можно медленнее</strong> — крошечными кусочками, не спеша. Ведь еда - это наслаждение, наслаждение вкусом.</p>
				<p>Наслаждение мы получаем при жевании (а не при глотании). Поэтому жевать нужно подольше. К тому же плохо пережеванное плохо и усваивается. Куски непережеванной пищи разлагаются в желудке, из-за чего здоровая флора в нем угнетается, подавляются механизмы нейтрализации ядов. На каждое глотательное движение должно быть более двадцати жевательных движений. Очень важное обстоятельство в пользу этого: когда пережевывание длится долго, истинное физиологическое насыщение происходит почти синхронно с торможением центра голода в головном мозге. При быстрой же еде человек съедает гораздо больше, чем ему нужно, но сигналы об этом не успевают поступить в мозг, и потому чувство насыщения долго не приходит. Когда, наконец, аппетит удовлетворен, человек, что называется, уже объелся.</p>
				<p>По той же причине не следует во время еды читать, вести напряженные разговоры и т.п.: возбуждение в центральной нервной системе подавляет центр сытости и центры, регулирующие усвоение пищи, вследствие чего долго не наступает насыщение и пища плохо переваривается.</p>
				<p>Те, кто в силу профессии вынуждены тщательно следить за своим весом, знают способы, как продлить процесс еды и тем самым побороть чувство голода, съев физиологически необходимый минимум. Так, некоторые гимнастки едят йогурт... вилкой. Понятно, что фактически им приходится лишь облизывать ее. Но цели своей они, безусловно, достигают: и сыты, и съели самую малость.</p>
				<p>При быстрой еде и полными ложками чувство насыщения появится лишь тогда, когда желудок будет набит сверх меры. Помните: большими ложками быстрее выкопаешь себе могилу!</p>
				<p>Чувство голода вызывается снижением концентрации сахара в крови. Сразу после приема пищи этот показатель не нормализуется. Поэтому желательно встать из-за стола с ощущением легкого голода. Через некоторое время концентрация сахара в крови придет в норму, и чувство голода исчезнет.</p>
				<p>Ощущение насыщения можно ускорить, ненадолго прервав еду (например, отвлекшись на мытье посуды, короткий телефонный разговор). Можно также выпить стакан любого несладкого напитка, сока. Но лучше обойтись и без лишней жидкости.</p>
				<p>Можно также сразу после трапезы занять себя каким-то делом — почистить зубы, например. Только не укладывайтесь полежать, не погружайтесь в дремоту: именно в этот момент завяжется жирок.</p>
			</div>

			<div>
				<h2>Правило 4: Питайтесь малокалорийными продуктами</h2>

				<p><a href="<?=@$pathBegin;?>image_viewer.php?image=pohudenie4.jpg"><img class="pohudenie_img3" src="<?=@$pathBegin;?>images/pohudenie4.jpg" title="Питайтесь малокалорийными продуктами" /></a>
				Чтобы не мучило чувство голода, желудок должен быть занят работой. Но результаты его работы (в смысле веса тела) зависят от того, что он переваривает.</p>
				<p>Если он трудится над продуктами, содержащими много жира и углеводов, — маслом (сливочным, подсолнечным), сыром, сметаной, сливками, жирным мясом, копченой колбасой, сладким и мучным, вес прибавится. Если переваривает продукты малокалорийные, содержащие мало жиров и углеводов (зелень, овощи, фрукты, кефир, молоко, обезжиренный творог, рыбу, нежирную говядину, мясо кур), вес снижается. Указанные продукты содержат, кроме того, много витаминов и микроэлементов, являющихся катализаторами правильного обмена веществ и потому жизненно необходимых.</p>
				<p>Именно по потреблению овощей, фруктов и соков мы наиболее отстаем от развитых стран — в 5-8 раз (для сравнения: по мясу, молочным продуктам отставание незначительное). Как результат — не хватает витаминов, что нарушает обменные процессы, жир не расщепляется, а откладывается.</p>
				<p>В магазине всегда есть выбор продуктов, а на упаковке указана их калорийность.</p>
				<p>Исключительное место среди овощей занимает картофель. Его мы потребляем очень много, во много раз больше, чем нужно организму. А он содержит много углеводов. Но для гарнира картофель лучше, чем намного более калорийные макароны и крупы.</p>
				<p>Следует заметить, однако, что жареный картофель более калориен, чем отварной, так как готовится на масле, сале, то есть с участием продуктов, содержащих много жира (для сравнения: 100 г картофеля в мундире — 120 ккал, жареного — 180, картофеля фри — 214, а чипсов — 228 ккал).</p>
				<p>Витамины и микроэлементы, получаемые организмом с зеленью, овощами и фруктами наиболее полезны: они поступают равномерно и усваиваются по мере потребности организма.</p>
				<p>Витамины в таблетках полезны и необходимы большинству из нас, особенно в период весеннего авитаминоза, когда даже свежие овощи из-за долгого хранения уже потеряли часть витаминов. Цветная капуста в холодильнике каждую неделю теряет 10% витамина С.</p>
				<p>Консервированные овощи лишаются 40-50% полезных веществ. Что же касается парниковых, то к концу зимы в них остается в 2 раза меньше витамина С, чем в овощах и зелени, выращенных в открытом грунте. Эти потери надо восполнять искусственным путем.</p>
				<p>Многим полюбились появившиеся в продаже йогурты — вкусно и полезно. Однако насчет пользы разрешите усомниться: калорийность 100 г этого продукта— 260— 280 ккал, нашего родного кефира — 59 ккал! Вся разница окажется в жировых отложениях любителей заморского изобретения.</p>
				<p>Да и издавна любимые нашим народом подсолнечные семечки также способствуют прибавлению в весе тех, кто ими увлекается. В 20 семечках не менее 80 калорий (из-за высокого содержания подсолнечного масла, очень калорийного). Так что элементарная осмотрительность вам не повредит!</p>
				<p>Расходы на питание по данной системе будут меньше, чем обычно, так как малокалорийные продукты стоят дешевле. Кроме того, вы откажетесь от многих лекарств и препаратов, которые нынче довольно дороги.</p>
			</div>

			<div>
				<h2>Правило 5: Проголодавшись, не бросайтесь к столу. Потяните время.</h2>

				<p><a href="<?=@$pathBegin;?>image_viewer.php?image=pohudenie5.jpg"><img class="pohudenie_img5" src="<?=@$pathBegin;?>images/pohudenie5.jpg" title="Тяните время" /></a>
				Лучшая приправа к пище — чувство легкого голода. Наши инстинкты сформировались на заре человечества, когда поступление пищи было нерегулярными она была малокалорийной; организм на случай голода создавал жировые запасы. В животном мире этот инстинкт помогает многим его представителям выживать (медведи, например, зимой живут только за счет жира, накопленного в теплый период). Но мы сейчас получаем пищу регулярно и в избытке, так что древний инстинкт накопления жировых запасов теперь сильно вредит нам. В глупости на шей плоти убедится каждый, кто станет есть меньше: он увидит, что организму и меньшего количества пищи вполне хватает!</p>
				<p>Почувствовав легкий голод, радуйтесь, что процесс пошел: ведь именно в это время ваше тело заведомо теряет в весе. Не бросайтесь к столу.</p>
				<p>Вот рецепт, как безболезненно потянуть время:</p>
				<p>Выпейте воды, лучше минеральной — той, которая вам больше нравится или рекомендована врачом. Выпейте чаю, только без сахара и конфет! Сахар неслучайно называют белой смертью. Он на 99,9% состоит из углеводов, которые мгновенно усваиваются и переходят в жировые отложения.</p>
				<p>Если подошло время трапезы, но вы можете ее отложить, — сделайте это! Рекомендации питаться в одно и то же время разработаны для тех, у кого плохой аппетит и вес ниже нормы.</p>
			</div>

			<div>
				<h2>Правило 6: Дайте себе физическую нагрузку</h2>

				<p>Тем самым вы убьете двух зайцев:</p>
				
				<ol>
					<ul>а) сожжете лишние калории;</ul>
					<ul>б) физическим утомлением снизите аппетит.</ul>
				</ol>

				<p>Есть много способов вести более здоровый образ жизни. Укажем те из них, которые наиболее эффективны именно для похудения.<a href="<?=@$pathBegin;?>image_viewer.php?image=pohudenie6.jpg"><img class="pohudenie_img3" src="<?=@$pathBegin;?>images/pohudenie6.jpg" title="Дайте себе физическую нагрузку" /></a></p>
				
				<ol>
					<li>
						<p>Самая полезная физическая нагрузка — та, что ближе к вечеру. Не изнурительная, чтобы не мешала потом уснуть, а дающая приятную усталость (каждый легко установит для себя оптимальную нагрузку).</p>
						<p>Наиболее эффективен для похудения следующий вариант. Почувствовав желание поужинать, займитесь физической работой, упражнениями: пробежкой, катанием на роликовых коньках, зимой — на лыжах, бегом на месте, быстрой ходьбой (в том числе вниз - вверх по лестнице), приседаниями, прыжками (со скакалкой, например, или под музыку), ручной стиркой, глажкой белья (у женщин вечерних работ больше, чем у мужнин, и это одна из причин, по которым женщины живут дольше). Главное, что это необходимо делать не до усталости, а упражнения — не до пота.</p>
						<p>Будете задыхаться — контролируйте пульс. Он должен быть не выше 85% и не ниже 75% от величины, определяемой так: из 220 необходимо вычесть число, равное вашему возрасту. Такой режим физической нагрузки обеспечивает одновременно и снижение веса тела, и тренировку сердца.</p>
						<p>Чтобы не ошибиться, измеряйте пульс в течение 5 секунд, а затем умножьте на 12. Более длительный замер даст заниженное значение, поскольку практически сразу после прекращения нагрузки частота сердечных сокращений снижается и не характеризует состояние сердца в момент нагрузки.</p>
					</li>
					
					<li>
						<p>Следующая по эффективности нагрузка для снижения веса тела — работа на дачном участке или поход в лес за грибами, ягодами.</p>
						<p>Если два выходных дня потрудиться до хорошей усталости, но при этом, налегая в еде на слегка приправленные сметаной или лимонным соком салаты, сбросишь до 2 кг веса.</p>
						<p>Находящиеся дома в выходные могут заняться физическими упражнениями.</p>
					</li>

					<li>
						<p>Не упускайте любую возможность побольше двигаться: старайтесь не пользоваться лифтом; ходите по возможности быстро; на эскалаторе метро не стойте, а идите (если есть возможность, разумеется), пройдите одну - две остановки пешком, а в ожидании автобуса — походите.</p>
						<p>Посещайте парилку. Приобретите абонемент в плавательный бассейн. Только не проводите время в воде в длительных беседах (автор постоянно наблюдает такие сцены), а старайтесь как можно больше проплыть. Чем больше устанете, тем больше пользы. То же и при купании в водоемах. Катаясь на лодке, энергичнее работайте веслами.</p>
					</li>
				</ol>
			</div>
		</div>
	</div>
</body>
</html>